{
  "channels": [
    "general",
    "memes",
    "channel-requests",
    "crack-ships-unless",
    "shipping-name-wars",
    "hellstar-heaven",
    "zava-zone",
    "sim-games",
    "hunger-games",
    "dcs-legends-of-tomorrow",
    "spoilers",
    "general-show-chat",
    "photo-share",
    "unpopular-opinions",
    "family-time"
  ],
  "responses": [
    "We know, but hey!",
    "Talking shit again, I see",
    "The Phil giveth and the Phil taketh away",
    "Of course they can't put a label on their sexuality",
    "Our budget is great",
    "Snitches end up in ditches",
    "I'm a bro",
    "bro",
    "I hate zari 2.0",
    "My show is very consistent",
    "We can only make one of the tarazis bisexual",
    "You've heard of the speedforce, get ready for continuity errors and plot holes",
    "Our budget definitely isn't the quarter I found on the ground this morning",
    "I think John looks hot in his baggy clothes",
    "We don't need a tailor",
    "I do the tailoring _myself_",
    "Just keep swimming",
    "The other writers _aren't_ better than me!",
    "That's my phil-osophy",
    "Don't be mean to me, Philip!",
    "Mick Rory for President",
    "yes",
    "no",
    "maybe",
    "probably not",
    "probably",
    "Veronica Mars is my greatest accomplishment",
    "Chuck is my greatest accomplishment",
    "On May 8, 2014, The CW canceled The Tomorrow People after one season due to low ratings.",
    "If he dies, he dies",
    "It is what it is",
    "On November 23, 2014, NBC cancelled Constantine after half a season due to dumbass disease",
    "In my defence, they were happily corrupted",
    "The marhsmallows are talking",
    "Now you're annoying in multiple languages",
    "Beebo loves you",
    "I haven't had a doughnut in 1,743 days",
    "Astra was definitely going for it",
    "Get the shrink-Ray",
    "Zari, hide that fork",
    "Can your computer make me a cucumber water? I'm parched after that dry interaction",
    "I drank the Rasputin juice",
    "That'd make a sick souvenir",
    "How about those yams?",
    "Your faceeee. I want your faceeeeee",
    "I really should have killed you all when I had the chance",
    "SHOTGUN NATE",
    "Mm, the refreshing sound of failure",
    "Water bitch stays in the freezer",
    "I'm Grigori Rasputin and I'm UNKILLABLE",
    "SNOOZE, GIDGET",
    "Shouldn't have done the crossover",
    "As a Legend, your salary is the friendships you make along the way",
    "You son of a bitch, I'm in",
    "Sometimes we screw things up for the better",
    "So please, don't call us heroes. We're Legends",
    "Is that when you whiz and it hurts?",
    "Not a bad show, if you ask me.",
    "I was gonna be a demon proctologist, but the pay wasn't as good.",
    "It's a long story, but Gary took over the Bureau. He \"nip\"-notized everyone.",
    "Never tell me the odds, Gideon.",
    "\"Cards to Save the Timeline,\" a team building card game by Ray Palmer.",
    "Oh my! What a big, scary knife you've got!",
    "I merely fan the flames. People are primed to give in to what they fear most.",
    "You're like a magical hair dryer.",
    "This House is Bitchin'",
    "Apple bottom jeans, boots with the fur",
    "Apple bottom jeans",
    "Boots with the fur",
    "Kachow",
    "Some",
    "-BODY once told me",
    "Shorty get low",
    "I'm a blonde connoisseur",
    "We need more bad people!",
    "We can't have everybody fully rehabilitated.",
    "Why can't she have a more sort of, a deeper relationship?",
    "Am I allowed to actually bleach Matt Ryan's hair?",
    "What are we doing to poor Tala Ashe?",
    "He's feeling nostalgic for some of the old chaos.",
    "Oh man, this is a real person, and we better take her seriously",
    "This is not a joke anymore. This is completely load-bearing.",
    "Have we made it outlandish enough?",
    "Oh man, Sisqo to the rescue!",
    "I think we like them because on the surface they were so stupid.",
    "We'll totally screw it up, I'm sure.",
    "We accidentally are geniuses.",
    "We want to do trashy genre in a classy way.",
    "If they don't like, they don't get it. They're not sophisticated enough!",
    "I'm compiling a list of actual quotes. Just you wait",
    "Y'know what y'all",
    "Ooh that dress so scandalous,",
    "The next season of legends of tomorrow will release exclusively on Quibi",
    "I think people secretly want to have their hearts broken.",
    "With a look in yer eyes so devilish",
    "Cause she was Livin' La Vida Loca",
    "She had dumps like a truck, truck, truck",
    "And she cruise to the groove like connect the dots",
    "With a look in her eyes so devilish",
    "Thighs like what, what, what",
    "I think I'll sing it again!",
    "No, I don't want your number",
    "No, I don't want to give you mine",
    "No, I don't want to meet you nowhere",
    "No, I don't want none of your time",
    "I don't want no scrub",
    "A scrub is a guy that can't get no love from me",
    "Hanging out the passenger side of his best friend's ride",
    "A scrub is a guy that thinks he's fly",
    "'Cause I'm lookin' like glass and he's lookin' like trash",
    "If you don't have a car and you're walking—Oh yeah son, I'm talking to you.",
    "If you live at home with your momma—Oh yes son, I'm talking to you.",
    "If you have a shorty but you don't show love—Oh yes son, I'm talking to you.",
    "Wanna get with me with no money—Oh no!",
    "As far as this sorry lot are concerned, as soon as someone stops trying to murder them on a weekly basis, they're best friends",
    "I like watching you sleep.",
    "You better hold on tight, spider monkey.",
    "You're like my own personal brand of heroin.",
    "You nicknamed my daughter after the Loch Ness Monster?!",
    "I decided as long as I'm going to hell, I might as well do it thoroughly.",
    "Would you please stop trying to take your clothes off?",
    "What if I'm not a superhero. What if I’m the bad guy?",
    "Which is tempting you more, my blood or my body?",
    "I'm the world's most dangerous predator.",
    "#TeamEdward",
    "#TeamJacob",
    "I hate this",
    "You have to wear gloves if you are deseeding a jalapeeeeno because the seeds are so strong that they will burn underneath your nails and you will be in pain for like the first two days",
    "All bacon has fat, unfortunately, but this is as healthy as i could get, no nitrates and no nitrites. And to be honest with you i've never heard of an organic bacon",
    "There's bones in the chocolate.",
    "I don't do sesame seeds because they tend to get caught in places they shouldn't... in your digestive track.",
    "The recipe called for green onions but I don't have green onions and I think it was just suggesting them as like an herb or a decoration so I'm going to use basil. You can use whatever herb you want: basil, oregano, parsley",
    "Balenci', Balenci', Balenci', Balenci', Balenci', Balenci', Balenci', Balenci', Balenci', Balenci', Balenci', Balenci', Balenci', Balenci', Balenci'",
    "She's in for a gnarly ride, but more importantly, the Legends are in for a gnarly ride",
    "I guess there is something sadistic about taking a handsome fellow like Nick Zano and just making him the most unfortunate fool",
    "Enjoy with a butt, the best of beers"
  ]
}